Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/plenum_no/sp2019-2.pdf.tmx
Source language: nob
Languages: sme

source: Sametinget ber statsminister Erna Solberg (H), og ansvarlige politikere i området, bl.a. ordfører Ole Morten Balstad Selbu (Ap), ordfører i Tydal Ole Bjarne Østby (Sp), ordfører i Holtålen, Jan Håvard Refsethås (Sp), ordfører i Midtre Gauldal Sivert Moen (Sp), ordfører i Stjørdal, Ivar Vigdenes (Sp), ordfører i Røros Hans Wintervold (Ap), ordfører i Os Runa Finborud (Sp) om å ta aktivt avstand fra denne type hatfremmende adferd.
sme: Sámediggi bivdá stádaministara Erna Solberga (O) ja guovllu ovddasvástideaddji politihkkáriid, ee. Selbu sátnejođiheaddji Ole Morten Balstada (Bb), Tydala sátnejođiheaddji Ole Bjarne Østbya (Gb), Holtålena sátnejođiheaddji Jan Håvard Refsethåsa (Gb), Midtre Gauldala sátnejođiheaddji Sivert Moena (Gb), Stjørdala sátnejođiheaddji Ivar Vigdenesa (Gb), Rørosa sátnejođiheaddji Hans Wintervolda ja Osa sátnejođieheaddji Runa Finboruda čuoldit eret ja ii dohkkehit dákkár vaši ovddideaddji láhttema.

source: Saken ble avsluttet 07.06.2019 kl. 12.20
sme: Ášši meannudeapmi loahpahuvvui 07.06.19 dii. 12.20
